{
    "title": "ESCRITURAS",
    "deeds": [
        {
            "type": "first_data",
            "content": [
                {
                    "name": "Volumen",
                    "texts": [
                        "VOLUMEN NÚMERO _"
                    ]
                },
                {
                    "name": "Instrumento",
                    "texts": [
                        "INSTRUMENTO NÚMERO _"
                    ]
                },
                {
                    "name": "Introduccion",
                    "texts": [
                        "En la Heroica Ciudad de Puebla, (1),",
                        "YO, la Doctora en Derecho NORMA ROMERO CORTÉS, TITULAR DE LA NOTARÍA PÚBLICA NÚMERO CUATRO, DE ESTA CIUDAD, en ejercicio procedo a redactar la escrituras de: (_) ,los cuales se sujetan al tenor de los siguientes antecedentes y cláusulas:"
                    ]
                }
            ]
        },
        {
            "type": "final_data",
            "content": [
                {
                    "name": "Interviniente 1",
                    "texts": [
                        "_"
                    ]
                },
                {
                    "name": "Interviniente 2",
                    "texts": [
                        "_"
                    ]
                },
                {
                    "name": "Ante mi y Autorizo Definitivamente",
                    "texts": [
                        "_"
                    ]
                },
                {
                    "name": "Es primer testimonio",
                    "texts": [
                        "Es primer testimonio  de la escritura número __________________________, volumen número ________________ pasada en el protocolo corriente de esta Notaría a mi cargo, va en ________ fojas útiles y ________________ anexos, debidamente sellados, cotejados y rubricados, en favor de _______________________________, para que le sirva de título de propiedad, se expide en la Ciudad de Puebla, Puebla, a los _______________________ días del mes de ____________ del año dos mil ______________."
                    ]
                },
                {
                    "name": "Firma Nombre",
                    "texts": [
                        "Dra. Norma Romero Cortés"
                    ]
                },
                {
                    "name": "Firma Puesto",
                    "texts": [
                        "Notario Público Titular"
                    ]
                }
            ]
        },
        {
            "type": "AMPLIACION DE CONSTRUCCION",
            "content": [
                {
                    "name": "Introduccion",
                    "texts": [
                        "AMPLIACION DE CONSTRUCCIÓN DE CASA HABITACIÓN, que solicita _________________________________________"
                    ]
                },
                {
                    "name": "Antecedentes",
                    "texts": [
                        "<b><u>Declara _:</b></u>",
                        "<b>(_)</b> Que por __________________________________________________________________ inscrita en el Registro Público de la Propiedad del Distrito Judicial de ___________________________, bajo _____________________________, de fecha ______________________________, adquirió mediante _________________________, el inmueble identificado como: ________________________, con las siguientes medidas y colindancias:",
                        "<b>(_)</b> Dicho inmueble paga sus contribuciones prediales al Municipio de _____________________________, con la cuenta número ______________ (__________________________), encontrándose al corriente como lo justifica con el recibo de pago correspondiente, documento del que tomo copias debidamente certificadas que inserto en los testimonios que de esta escritura se expidan, así como en al apéndice respectivo.",
                        "<b>(_)</b> Por concepto del Servicio de Agua Potable, exhibe la _____________________________________________________________________________, respecto del inmueble objeto del presente contrato; documento que en original anexo al apéndice respectivo y tomo copias certificadas que inserto en los testimonios que de esta escritura se expidan.",
                        "<b>(_)</b> Se tramitó y obtuvo el Certificado de libertad de Gravamen expedido por el _______________________________________________, del inmueble objeto del presente contrato, el cual reporta Libre de Gravamen, y el Primer Aviso Preventivo relativo a la presente operación; documento que en original agrego al apéndice respectivo y tomo copias certificadas que inserto en los testimonios que de esta escritura se expidan.",
                        "<b>(_)</b> Para los efectos de Ampliación de Construcción de casa Habitación, exhibe los siguientes documentos_________________________________________________________, documentos de los cuales tomo copias debidamente certificadas, que anexo al apéndice respectivo e inserto en los testimonios que de esta escritura se expidan."
                    ]
                },
                {
                    "name": "Clausulas",
                    "texts": [
                        "<b>AMPLIACION DE CONSTRUCCIÓN DE CASA HABITACIÓN</b>",
                        "<b>ÚNICA.-</b> ______________________________, por medio de esta cláusula declara la ampliación de construcción del inmueble identificado como: _____________________________________________________________”, la que costa actualmente con un total de construcción de ____________ (_________________________________),  de lo cual pide se haga constar tanto en los padrones fiscales, así como en las demás dependencias a que corresponda."
                    ]
                },
                {
                    "name": "Yo, la Notario certifico",
                    "texts": [
                        "<b>(_)</b> Del conocimiento y capacidad legal de los contratantes.",
                        "<b>(_)</b> Que las facultades que ostenta ___________________________, no le han sido revocadas ni reformadas en forma alguna, lo que manifiesta bajo protesta de decir verdad.",
                        "<b>(_)</b> Se les instruye a los comparecientes de la obligación que tienen de inscribir su sociedad conyugal en el Registro Público de la Propiedad según artículo 348 fracciones VI y VII del Código Civil para el Estado Libre y Soberano de Puebla.",
                        "<b>(_)</b> Que en términos de lo dispuesto por los artículos 8 y 17 de la Ley Federal de Protección de Datos Personales en Posesión de los Particulares, los comparecientes manifiestan conocer el Aviso de Privacidad a que se refiere la mencionada Ley, mismo que se encuentra exhibido en el área de recepción de las oficinas de esta Notaría a mi cargo y que se encuentra a su disposición para ser consultado en cualquier momento. Por lo que con la firma del presente instrumento manifiestan su consentimiento expreso con el tratamiento de sus datos personales.",
                        "<b>(_)</b> Que advertí a los comparecientes que el acto consignado en el presente instrumento constituye una actividad vulnerable en los términos de la Ley Federal para la Prevención e Identificación de Operaciones con Recursos de Procedencia Ilícita y se dará el aviso de ley.",
                        "<b>(_)</b> Por sus generales manifestaron ser mexicanos por nacimiento e hijos de padres mexicanos: ________________________________, originario de _________________, nacido el día __________________________________________, con Clave Única de Registro de Población: _________________________________, con Registro Federal de Contribuyente: ________________, *** ocupación*** estado civil******; con domicilio en ___________________________________; y el  señora ________________________________, originario de  ___________________, nacido el día _________________________, con Clave Única de Registro de Población: ________________________, Registro Federal de Contribuyentes: _________________________, *** ocupación*** estado civil*****, con domicilio en _____________________________________________, de paso por esta Ciudad, de cuyas identificaciones tomo copias certificadas que anexo al apéndice respectivo.",
                        "<b>(_)</b> Que los otorgantes manifiestan: a).- Conocerse entre sí y no tener duda en relación a la reciproca identidad; b).- Conocer el objeto de la operación en forma precisa y total; y c).- Declaran que todas las causas motivadoras de la voluntad contractual han sido expresamente indicadas en este documento. <br> <b>VIII.-</b> Que hice saber a los contratantes el derecho que tienen de leer personalmente la presente Escritura. <br> <b>IX.-</b> Que habiéndoles leído el presente instrumento a los comparecientes explicándoles del valor, fuerza y consecuencias legales de su contenido manifestaron su conformidad firmando en comprobación el mismo día y año de su otorgamiento, asimismo la parte vendedora estampa su huella digital del dedo índice de su mano derecha ante mí Doy Fe"
                    ]
                }
            ]
        },
        {
            "type": "APLICACION DE BIENES HEREDITARIOS - JUZGADO",
            "content": [
                {
                    "name": "Introduccion",
                    "texts": [
                        "APLICACIÓN Y ADJUDICACIÓN DE BIENES HEREDITARIOS, de la Sucesión ____________ a bienes DE _____________________________, que otorga _________________________, en su carácter de __________________________________________, dentro de dicha sucesión;"
                    ]
                },
                {
                    "name": "Antecedentes",
                    "texts": [
                        "<b>(_)</b> Por oficio número _______ de fecha _______ de _______ del año dos mil _______ remitió el expediente número _______ (__________________________), relativo al Juicio Sucesorio a bienes de _________________________, para continuar con la tramitación de dicha sucesión, de los mismos autos tomo copia que certifico y agrego al apéndice de esta escritura y de los cuales se desprende: <br> a).- Que ___________________ falleció según acta de defunción el día ______ de ______ de dos mil ______ en el municipio de ___________________________, así mismo se tiene que la masa hereditaria de la Sucesión _________________________ a bienes de ___________________________ lo integran los inmuebles que se detallan a continuación: <br> a).- ___________________________<br> b).- ___________________________<br> c).- ___________________________<br> d).- ___________________________<br> e).- ___________________________<br> f).- ___________________________<br> g).- ___________________________",
                        "<b>(_)</b> Dicho inmueble paga sus contribuciones prediales al Honorable Ayuntamiento del Municipio de ___________________________ con la cuenta número _______ (__________), encontrándose al corriente como lo justifica con su último recibo de pago.",
                        "<b>(_)</b> Por concepto del Servicio de Agua potable, exhibe el original de ___________________________ de fecha _________ expedida por el ___________________________, documento que en original anexo al apéndice respectivo y del que tomo copias certificadas que inserto en los testimonios que de esta escritura se expidan.",
                        "<b>(_)</b> Se solicitó y obtuvo Certificado de libertad de Gravamen número _______ expedido por ___________________________, respecto del inmueble objeto de la presente escritura, el cual reporta Libre de Gravamen y el Primer Aviso Preventivo relativo a la presente operación presentado por su actuario Notario; documento que en original agrego al apéndice respectivo y tomo copias certificadas que inserto en los testimonios que de esta escritura se expidan."
                    ]
                },
                {
                    "name": "Declaraciones",
                    "texts": [
                        "Declaran los comparecientes bajo formal protesta de conducirse con verdad:",
                        "<b>PRIMERA.-</b> Que de conformidad con la Ley Federal para la Prevención e Identificación de Operaciones con Recursos de Procedencia Ilícita, NO existe relación de negocios con la suscrita Notario.",
                        "<b>SEGUNDA.-</b> Que en el presente instrumento actúan en su nombre y por cuenta propia ya que no existe BENEFICIARIO CONTROLADOR o DUEÑO BENEFICIARIO.",
                        "Dado estos antecedentes y declaraciones se otorgan las siguientes:"
                    ]
                }
            ]
        },
        {
            "type": "APLICACION DE BIENES HEREDITARIOS",
            "content": [
                {
                    "name": "Introduccion",
                    "texts": [
                        "APLICACIÓN Y ADJUDICACIÓN PARCIAL DE BIENES HEREDITARIOS, que solicita __________________, en su carácter de Albacea ___________________ dentro de la Sucesión ________________ de ___________________"
                    ]
                },
                {
                    "name": "Antecedentes",
                    "texts": [
                        "<b>(_)<u> DE LA PROPIEDAD DEL INMUEBLE OBJETO DE LA ADJUDICACIÓN:</u></b> <br> Que mediante _______________________________, de fecha __________________, pasado ante la fe de _____________________________________, inscrita en el Registro Público de la Propiedad y del Comercio ______________________________, bajo _____________________________, de fecha ___________________________________, _____________________, adquirió el inmueble identificado como _______________________________________________________________________________________, con una superficie de _______________________; y las siguientes medidas y colindancias:",
                        "<b>(_)</b> Dicho inmueble paga sus contribuciones prediales al Honorable Ayuntamiento del Municipio de _________________________, con la cuenta número __________________ (__________________), encontrándose al corriente como lo justifica con su último recibo de pago.",
                        "<b>(_)<u> ACTA DE INICIO DE TRAMITACIÓN EXTRAJUDICIAL DE LA SUCESIÓN</u></b> <br> Por fallecimiento de ________________________, en _______________, a las _____________ del día ______________________, por instrumento número __________________, volumen número _____________________________, de fecha ______________________, pasado ante la fe de _____________________________________, se otorgó la escritura de _______________________, que solicitó _______________________, en su calidad de heredera a bienes de _________________________; aceptando la herencia y se declara como _______________________ de todos sus bienes, derechos, cuentas bancarias y acciones, aceptando también su nombramiento como Albacea ________________ dentro de dicha Sucesión. <br> Documento del cual tomo copias debidamente certificadas que anexo al apéndice respectivo e inserto en los testimonios que de esta escritura se expidan.",
                        "<b>(_)</b> __________________________________, en su carácter de ALBACEA DEFINITIVO de la citada Sucesión, me exhibe el Inventario y Avalúo, de fecha ___________________________, documento que formará parte integrante del apéndice de este instrumento y se anexe o inserte en los testimonios que se ministren.",
                        "<b>(_)</b> Se solicitó y obtuvo Certificado de libertad de Gravamen número _______________________, expedido por __________________________________, respecto del inmueble objeto de la presente escritura, el que reporta, ___________________________________________ relativo a la presente operación presentado por la suscrita Notario; documento que en original agrego al apéndice respectivo y tomo copias certificadas que inserto en los testimonios que de esta escritura se expidan.",
                        "<b>(_)</b> Por concepto del Servicio de Agua potable, exhibe el original de _______________________, de fecha _______________________________, expedida por el _______________________, documento que en original anexo al apéndice respectivo y del que tomo copias certificadas que inserto en los testimonios que de esta escritura se expidan."
                    ]
                },
                {
                    "name": "Declaraciones",
                    "texts": [
                        "Declaran los comparecientes bajo formal protesta de conducirse con verdad:",
                        "<b>(_)</b> Que de conformidad con la Ley Federal para la Prevención e Identificación de Operaciones con Recursos de Procedencia Ilícita, NO existe relación de negocios con la suscrita Notario",
                        "<b>(_)</b> Que en el presente instrumento actúan en su nombre y por cuenta propia ya que no existe BENEFICIARIO CONTROLADOR o DUEÑO BENEFICIARIO.",
                        "Dados estos antecedentes y declaraciones se otorgan las siguientes:"
                    ]
                },
                {
                    "name": "Clausulas",
                    "texts": [
                        "<b>APLICACIÓN Y ADJUDICACIÓN PARCIAL DE BIENES HEREDITARIOS</b>",
                        "<b>(_)</b>  _________________________, en su carácter de _____________________ dentro de la Sucesión _____________________ a bienes de ______________; aplica y adjudica a su favor en pago de su haber hereditario, el inmueble identificado como: ________________________________________________________________________________________, dentro de la superficie, medidas y colindancias hechas constar en el punto I (romano) de los antecedentes de ésta escritura, las cuales se dan aquí por reproducidas como si se insertasen a la letra para todos sus efectos legales.",
                        "<b>(_)</b> Por efecto o consecuencia de la cláusula anterior, quedan transmitidos los derechos hereditarios de la Sucesión ____________________ a bienes de ________________, a favor de _________________________",
                        "<b>(_)</b> Al inmueble objeto de esta escritura se le asigna el valor que arroje el AVALÚO CATASTRAL del inmueble trasmitido.",
                        "<b>(_)</b> La presente aplicación de bienes está sujeta a los artículos 3502, 3515 y 3526 del Código Civil para el Estado Libre y Soberano de Puebla; adquiriendo las adjudicatarias el inmueble libre de gravamen y de responsabilidad fiscal",
                        "<b>(_)</b> Que hice del conocimiento de la compareciente, que en el supuesto de estar obligadas las adjudicatarias a presentar declaración anual del pago del Impuesto Sobre la Renta, están obligadas a informar en dicha declaración anual del ingreso obtenido con motivo de la presente adquisición.",
                        "<b>(_)</b> Todos los gastos, impuestos, derechos y honorarios que cause la presente escritura serán por cuenta exclusiva de la parte adjudicataria.",
                        "<b>(_)</b> Convienen que en caso de controversia, se podrán supeditar al procedimiento de mediación, atento a lo dispuesto por los artículos 835 y 836 fracción V del Código de Procedimientos Civiles del Estado de Puebla, pudiendo intervenir el Notario Público que designen las partes.",
                        "<b>(_)</b> Para la interpretación, ejecución y cumplimiento de las cláusulas de este contrato, así como para todo lo no previsto en el mismo, las partes por voluntad expresa convienen en someterse a la jurisdicción y competencia de los Tribunales del Distrito Judicial de _______________, por lo que renuncian al fuero que por razón de su domicilio presente o futuro les pudiera corresponder."
                    ]
                },
                {
                    "name": "Yo, la Notario certifico",
                    "texts": [
                        "<b>(_)</b> Del conocimiento y capacidad legal de los comparecientes.",
                        "<b>(_)</b> Que lo inserto y relacionado aquí se tomó de sus originales que tuve a la vista y a los cuales me remito.",
                        "<b>(_)</b> Que en términos de lo dispuesto por los artículos 8 y 17 de la Ley Federal de Protección de Datos Personales en Posesión de los Particulares, los comparecientes manifiestan conocer el Aviso de Privacidad a que se refiere la mencionada Ley, mismo que se encuentra exhibido en el área de recepción de las oficinas de esta Notaría a mi cargo y que se encuentra a su disposición para ser consultado en cualquier momento. Por lo que con la firma del presente instrumento manifiestan su consentimiento expreso con el tratamiento de sus datos personales.",
                        "<b>(_)</b> Por sus generales manifestaron ser mexicanos por nacimiento e hijos de padres mexicanos: ________________________________, originario de _________________, nacido el día __________________________________________, con Clave Única de Registro de Población: _________________________________, con Registro Federal de Contribuyente: ________________, *** ocupación*** estado civil******; con domicilio en ___________________________________; y el  señora ________________________________, originario de  ___________________, nacido el día _________________________, con Clave Única de Registro de Población: _______________________, Registro Federal de Contribuyentes: _________________________, *** ocupación*** estado civil*****, con domicilio en _____________________________________________, de paso por esta Ciudad, de cuyas identificaciones tomo copias certificadas que anexo al apéndice respectivo.",
                        "<b>(_)</b> Que hice saber a los contratantes el derecho que tienen de leer personalmente la presente Escritura.",
                        "<b>(_)</b> Que habiéndoles leído el presente instrumento a los comparecientes explicándoles del valor, fuerza y consecuencias legales de su contenido manifestaron su conformidad firmando en comprobación el mismo día y año de su otorgamiento, asimismo estampan su huella digital del dedo índice de su mano derecha ante mí Doy Fe"
                    ]
                }
            ]
        },
        {
            "type": "ASOCIACION CIVIL",
            "content": [
                {
                    "name": "Introduccion",
                    "texts": [
                        "ASOCIACIÓN DE CARÁCTER CIVIL, que formalizan ______________________________________"
                    ]
                },
                {
                    "name": "Antecedentes",
                    "texts": [
                        "<b>(_)</b>",
                        "<b>(_)</b>",
                        "<b>(_)</b>"
                    ]
                }
            ]
        }
    ]
}